      /if not defined(COPYRIGHT_DSPEC)
     h copyright('V1.0.0 - 05.12.2001 - mailto: thomas.raddatz@tools400.de')
      /eof
      /endif
     D DSPDTAQ_VERSION...
     D                 C                   '1.0.0'
     D DSPDTAQ_DATE...
     D                 C                   '05.12.2001'
